<?php require_once 'template/header.php'?>

<main>
    <div class="main-block">
        <div class="container">
            <div class="logo"></div>
            <div class="partner-main">
                <h5 class="partners-title mark-name-title center">ООО «Илья Муромец»</h5>
                <p class="default-text-28 center mt mb">
                    Мы реализуем товар как посредством сайта и обращения покупателей через формы обратной связи, <br>
                    так и представляя нашу продукцию на специализированных выставках и отраслевых встречах.
                </p>
            </div>
            <div class="partners-img"></div>

            <div class="partners-text flex mt2">
                <p class="default-text-28 display-block partners-text-field">
                    Мы стараемся использовать различные методы продвижения наших услуг посредством сайта и постоянно
                    ведем работу по его улучшению. <br>
                    <br> В 2017-2018 годах мы принимали участие и активно общались на предмет сотрудничества на таких
                    мероприятиях как: «HOUSEWARE EXPO / ПОСУДА, ТОВАРЫ ДЛЯ ДОМА. ОСЕНЬ 2017» в сентябре 2017,
                    «HOUSEWARE EXPO / ПОСУДА, ТОВАРЫ ДЛЯ ДОМА. ОСЕНЬ 2018» в сентябре 2018, а так же отраслевые
                    выставки для оптовых и розничных закупщиков рынка посуды, товаров для дома и предметов интерьера
                    HousеHold Expo, Stylish Home. Gifts и Сhristmas Box. Podarki.

                    <p class="default-text-28 display-block partners-text-field">
                        В 2019 году мы, аналогично, планируем посетить подобные мероприятия с целью дать информацию о
                        нас и, возможно, наладить контакты с нашими потенциальными клиентами.
                        Наши сотрудники – высококвалифицированный персонал, кто готов оказать клиентам помощь от выбора
                        товара до поставки продукции в любую точку России и мира.
                        У нас в распоряжении имеется склад в Кронштадтском р-не. При необходимости, клиент может
                        пользоваться нашим складом до самовывоза товара. <br>

                        <br> Мы заинтересованы в долговременном сотрудничестве и тщательно следим за товарами и
                        услугами, которые мы предлагаем.
                        С каждым новым клиентом мы стараемся выстраивать долговременные отношения, делая все, чтобы к
                        нам возвращались снова и снова.
                    </p>
            </div>
            <div class="hr-line center"></div>
        </div>
        <div class="partners-img2"></div>
    </div>
</main>
<?php require_once 'template/footer.php'?>